/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "그룹";
"Name" = "이름";
"none given" = "제공되지 않음";
"Enabled" = "활성화됨";
"Auto Play" = "자동 재생";
"AUTO_DESCRIPTION" = "자동으로 다음 Podcast 에피소드를 재생합니다.";
"Podcasts 1.0" = "Podcast 1.0";
"COPYRIGHT_TEXT" = "Copyright © 2012 Apple Inc. 모든 권리 보유.";
"Subscriptions_Title" = "구독 기본 설정";
"Auto-Download" = "자동 다운로드";
"Episodes-To-Keep" = "유지할 에피소드";
"KeepAllEpisodes" = "모든 에피소드";
"KeepAllUnplayedEpisodes" = "재생되지 않은 모든 에피소드";
"KeepMostRecentEpisode" = "가장 최신 에피소드";
"KeepLast2Episodes" = "최근 2개의 에피소드";
"KeepLast3Episodes" = "최근 3개의 에피소드";
"KeepLast5Episodes" = "최근 5개의 에피소드";
"KeepLast10Episodes" = "최근 10개의 에피소드";
"KeepAllEpisodesShort" = "전체";
"KeepAllUnplayedEpisodesShort" = "재생되지 않은 모든";
"KeepMostRecentEpisodeShort" = "가장 최신";
"KeepLast2EpisodesShort" = "최근 2개";
"KeepLast3EpisodesShort" = "최근 3개";
"KeepLast5EpisodesShort" = "최근 5개";
"KeepLast10EpisodesShort" = "최근 10개";
"CELL_DOWNLOAD" = "셀룰러 데이터 사용";
"CELL_DOWNLOAD_FOOTER" = "셀룰러 네트워크 통해 자동 다운로드 및 스트리밍 재생을 사용합니다.";
"Sync Subscriptions" = "구독 동기화";
"Debug" = "디버그";
"Reset Stations Data" = "방송국 데이터 재설정";
"Version" = "버전";
